
/* Class = "NSButtonCell"; title = "Sta toegang toe"; ObjectID = "48"; */
"48.title" = "Sta toegang toe";

/* Class = "NSTextFieldCell"; title = "Hier komt de huidige statusinformatie"; ObjectID = "49"; */
"49.title" = "Hier komt de huidige statusinformatie";

/* Class = "NSTextFieldCell"; title = "U moet Adium toestemming geven om met Facebook Chat te verbinden. Er zal een beveiligd Facebook inlogscherm geopend worden als u op Sta toegang toe klikt."; ObjectID = "50"; */
"50.title" = "U moet Adium toestemming geven om met Facebook Chat te verbinden. Er zal een beveiligd Facebook inlogscherm geopend worden als u op Sta toegang toe klikt.";
